"hint.fit" = "Ταιριάξτε το πρόσωπό σας στο οβάλ";
"hint.lookStraight" = "Κοιτάξτε μπροστά";
"hint.moveAway" = "Απομακρυνθείτε";
"hint.moveCloser" = "Πλησιάστε";
"hint.stayStill" = "Μείνετε σταθεροί";
"livenessProcessing.title.processing" = "Επεξεργασία...";
"livenessRetry.action.retry" = "Ξαναπροσπαθήστε";
"livenessRetry.text.guidelines" = "Ακολουθήστε όμως αυτές τις οδηγίες:";
"livenessRetry.text.noGlare" = "Χωρίς λάμψεις ή έντονο φωτισμό";
"livenessRetry.text.noSmiling" = "Ουδέτερη έκφραση, χωρίς χαμόγελο";
"livenessRetry.title.tryAgain" = "Ας το δοκιμάσουμε ξανά";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Ρυθμίσεις";
"noCameraPermission.text.changeSettings" = "Η εφαρμογή δεν έχει την άδεια να χρησιμοποιεί την κάμερα. Παρακαλούμε όπως αλλάξετε τις ρυθμίσεις απορρήτου";
"noCameraPermission.title.unavailable" = "Κάμερα δεν είναι διαθέσιμη";
